<?php
return array (
  'title' => 'Casinobit | Биткоин казино2',
  'play' => 'Играть',
  'free_demo' => 'Бесплатно',
  'admin' => 'Панель Управления',
  'deposit' => 'Депозит',
  'login' => 'Вход',
  'registration' => 'Регистрация',
  'menu' => 'Меню',
  'withdraw' => 'Вывод',
  'get_bonus' => 'Получить бонус',
  'settings' => 'Настройки',
  'support' => 'Служба поддержки',
  'bonuses' => 'Бонусы',
  'affiliates' => 'Партнерство',
  'info' => 'Информация',
  'exit' => 'Выход',
  'live_games' => 'Онлайн игры',
  'password' => 'Пароль',
  'accept_the_terms' => 'Я принимаю условия',
  'email_address' => 'Адрес электронной почты',
  'i_am_forget' => 'я забыл',
  'remember_me' => 'Запомнить',
  'have_not_account' => 'У меня нет аккаунта',
  'enter_now' => 'Войти',
  'home_description' => 'Добро пожаловать в Casinobit, где Вы найдете лучшие игры биткоин и сможете сыграть в онлайн режиме.
    Casinobit - большой мир игровых систем. Здесь Вы найдете лучшие игры биткоин и сможете сыграть в онлайн режиме.
    Русское лото биткоин - это лотерея для всех кто хочет испытать удачу.',
  'home_keywords' => 'биткоин игры, лото, биткоин',
  'blackjack' => 'Блэкджек',
  'roulette' => 'Рулетка',
  'slots' => 'Слоты',
  'work_bitcoin' => 'Мы работаем только с биткойнами',
  'bonus' => 'бонус',
  'after_first_deposit' => 'При первом депозите',
  'welcome' => 'Добро пожаловать',
  'casinobit' => 'Casinobit',
  'video_live_games' => 'live игры',
  'games' => 'Игры',
  'live_games_second' => 'Онлайн игры',
  'play_now' => 'Играть',
  'do_you_want_to_play' => 'Во что ты хочешь поиграть?',
  'gambling_card_games' => 'ЭР - СЕМЬЯ ИГРОВЫХ КАРТОЧНЫХ ИГР',
  'bet_on_numbers' => 'Числа',
  'type_slots' => 'слоты',
  'type_blackjack' => 'блэкджек',
  'type_roulette' => 'рулетка',
  'type_baccarat' => 'баккара',
  'type_bet_on_numbers' => 'числа',
  'type_keno' => 'кено',
  'type_poker' => 'покер',
  'type_others' => 'Дригие',
  'type_dice' => 'dice',
  'type_live_casino' => 'live casino',
  'type_live_table_games' => 'live table games',
  'type_live_roulette' => 'live roulette',
  'search_game' => 'Поиск игры',
  'all' => 'Все',
  'choose_your_game' => 'Выбери свою игру',
  'support.create_account' => 'How do I create my account?',
  'support.create_account_value' => 'Please press the sign up button in the upper right corner and fill in all the required fields. After correct filling of the forms we will email you with the confirmation link to verify your email address. Once your email is confirmed, the account will be successfully created and active. So, you can start playing our beautiful games.',
  'support.forgotten_password' => 'What should I do if I have forgotten the password?',
  'support.forgotten_password_value' => 'The best way is to click “forgot the password” button and follow the link. You will be automatically sent an email with the recover link where you will be advised to enter new password. Otherwise, you can report us through livechat. We are happy to help.',
  'support.buy_bitcoins' => 'Where can I buy bitcoins?',
  'support.buy_bitcoins_value' => 'There are numbers of bitcoins’ services. For example, bitstamp, coinbase, and spicepay. For more detailed information please visit our “what is bitcoin” page or contact our livechat for advice.',
  'support.games_fair' => 'Are the games fair?',
  'support.games_fair_value' => 'Our games are 100% fair. To prove our words, each player can check our provability fair widget. All games are regulated under the license of Curacao.',
  'terms' => 'terms',
  'free' => 'free',
  'spins' => 'spins',
  'welcome_bonus' => 'welcome bonus',
  'bonus.term' => '            <div id="uls">
                <h3>БОНУСНЫЕ ПРАВИЛА И УСЛОВИЯ</h3>
                <ul class="parent-list">
                    <li>
                        <h4>ПРАВИЛА И УСЛОВИЯ ПО БЕЗДЕПОЗИТНЫМ БОНУСАМ</h4>
                        <ul>
                            <li>
                                <span>1a.</span>

                                <p>Максимальный лимит на вывод по выигрышам с бездепозитного бонуса или фриспинов
                                    (например, 20 фриспинов за регистрацию) составляет 6,000 RUB, 100 EUR/USD/CAD/AUD
                                    или 1,000 SEK/NOK, кроме GBP, для которой максимальный размер выплаты составляет 50
                                    GBP (даже если сумма выигрыша с этого бонуса превышает указанную сумму). Что
                                    касается игроков на BTC, то максимальный лимит на вывод по выигрышам с
                                    бездепозитного бонуса или фриспинов составит 100 mBTC. Оставшаяся на балансе сумма
                                    будет вычтена.</p>
                            </li>
                            <li>
                                <span>1b.</span>

                                <p>Условия отыгрыша по бездепозитным бонусам или бонусам за регистрацию - сорок (40х).
                                    40 раз нужно отыграть сумму бонуса, если в дополнительных правилах и условиях не
                                    указано иное. (Учтите, что для вывода выигрыша, полученного при игре с бонусами за
                                    регистрацию, дополнительными вращениями, фриспинами и бесплатными бонусами, для
                                    получения которых НЕ нужно делать депозит, Вам необходимо сделать минимальный
                                    депозит размером 1,000 RUB, 20 EUR/GBP/CAD/AUD/USD, 200 SEK/NOK или 0.05 BTC (или
                                    эквивалент в другой валюте). Помимо этого, нельзя выводить выигрыш с любого
                                    бесплатного бонуса, пока не выполнены условия отыгрыша.</p>
                            </li>
                            <li>
                                <span>2a.</span>

                                <p>Для обработки вывода средств, полученных с бездепозитного бонуса, мы оставляем за
                                    собой право запрашивать документы для верификации аккаунта. Необходимо загрузить
                                    следующие документы: принятый государством документ, удостоверяющий личность
                                    (удостоверение личности, паспорт или водительское удостоверение) и содержащий
                                    фотографию. А также подтверждение места жительства: например, счет за коммунальные
                                    услуги (которому должно быть не более 6 месяцев). Если Вы делали депозит с помощью
                                    кредитной карты, то мы запросим сканированную копию лицевой и задней части этой
                                    кредитной карты.</p>
                            </li>
                            <li>
                                <span>2b.</span>

                                <p>Общие бонусные условия распространяются на эти бонусы.</p>
                            </li>
                            <li>
                                <span>3.</span>

                                <p>Игроки, запрашивающие вывод средств, полученных при игре с бездепозитным бонусом, не
                                    могут делать это с помощью банковского перевода.</p>
                            </li>
                            <li>
                                <span>4.</span>

                                <p>Игроки с одноразовыми адресами электронной почты не претендуют на бездепозитные
                                    фриспины. Если, несмотря на это, игрок получит бездепозитные фриспины, весь выигрыш,
                                    полученный при игре с бонусом, будет конфискован.</p>
                            </li>
                            <li>
                                <span>5a.</span>

                                <p>Игроки из следующих стран не претендуют на бездепозитные фриспины: Малайзия (MY),
                                    Индонезия (ID), Бангладеш (BD), Албания (AL), Грузия (GE), Таиланд (TH), Непал (NP),
                                    Чехия (CZ), Объединенные Арабские Эмираты (AE), Румыния (RO), Болгария (BG), Венгрия
                                    (HU), Польша (PL), Индия (IN), Пакистан (PK), Филиппины (PH), Португалия (PT),
                                    Словакия (SK), Казахстан (KZ), Вьетнам (VN), Бахрейн (BH), Египет (EG), Иран (IR),
                                    Ирак (IQ), Иордания (JO), Кувейт (KW), Ливан (LB), Оман (OM), Палестина (PS),
                                    Сирийская Арабская Республика (SY), Йемен (YE), Монголия (MN), Алжир (DZ), Ангола
                                    (AO), Бенин (BJ), Ботсвана (BW), Бурунди (BI), Камерун (CM), Кабо-Верде (CV), Чад
                                    (TD), Коморские острова (KM), Джибути (DJ), Египет (EG), Экваториальная Гвинея (GQ),
                                    Эритрея (ER), Эфиопия (ET), Габон (GA), Гамбия (GM), Гана (GH), Гвинея (GN),
                                    Гвинея-Бисау (GW), Кот-д\'Ивуар (CI), Кения (KE), Лесото (LS), Либерия (LR), Молдова
                                    (MD), Мадагаскар (MG), Малави (MW), Мали (ML), Мавритания (MR), Маврикий ( MU),
                                    Марокко (MA), Мозамбик (MZ), Намибия (NA), Нигер (NE), Нигерия (NG), Руанда (RW),
                                    Сан-Томе и Принсипи (ST), Сенегал (SN), Сейшельские острова (SC), Сьерра-Леоне (SL),
                                    Сомали (SO), Южный Судан (СС), Судан (SD), Свазиленд (SZ), Танзания (TZ), Того (TG),
                                    Тунис (TN), Уганда (UG), Замбия (ZM), Зимбабве (ZW), Греция (GR), Венгрия (HU),
                                    Маврикий (MU), Словения (SI), Хорватия (HR), Босния и Герцеговина (BA), Македония
                                    (MC), Черногория (ME), Австрия (AT) и Сербия (RS).</p>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <h4>ПРАВИЛА И УСЛОВИЯ ПО ФРИСПИНАМ</h4>
                        <ul>
                            <li>
                                <span>1.</span>

                                <p>Что касается дополнительных 180 фриспинов, являющихся частью приветственного набора
                                    бонусов, то для их получения необходим минимальный депозит размером от 1,000 RUB, 20
                                    EUR/GBP/CAD/AUD/USD, 200 SEK/NOK или 0.05 BTC. Также необходимо отыграть сумму
                                    депозита как минимум один раз.</p>
                            </li>
                            <li>
                                <span>2.</span>

                                <p>Не нужно вводить бонусный код, чтобы получить фриспины. Если Вы отмените бонус на
                                    первый депозит, а также если Вы поставите галочку в пункте "Я отказываюсь от всех
                                    бонусов", то Вы не получите 180 приветственных фриспинов за первый депозит.</p>
                            </li>
                            <li>
                                <span>3.</span>

                                <p>Любой выигрыш, полученный при игре с фриспинами, будет начислен как денежный бонус с
                                    условиями отыгрыша в 40 (сорок) раз.</p>
                            </li>
                            <li>
                                <span>4.</span>

                                <p>Вы должны активировать фриспины и войти в нужную игру не позднее 3 дней после выдачи,
                                    иначе срок их действия истечет.</p>
                            </li>
                            <li>
                                <span>5.</span>

                                <p>Как только фриспины активированы, Вы должны завершить все игровые раунды в течение 1
                                    дней, иначе срок их действия истечет.</p>
                            </li>
                            <li>
                                <span>6.</span>

                                <p>Казино Casinobit оставляет за собой право отменить или изменить правила и условия в
                                    любой момент и без оповещения.</p>
                            </li>
                            <li>
                                <span>7.</span>

                                <p>180 фриспинов, которые начисляются в качестве части нашего приветственного набора
                                    бонусов, будут добавляться частями по 20 фриспинов в течение 9 дней подряд (если
                                    игрок претендует на этот бонус и выполнил его условия). Первые 20 фриспинов будут
                                    добавлены через 23 часа, после того как Вы сделаете свой первый депозит, а затем
                                    каждые 24 часа.</p>
                            </li>
                            <li>
                                <span>8.</span>

                                <p>Если слот Starburst доступен, то фриспины будут начислены на эту игру в рамках
                                    приветственного набора бонусов. Если слот Starburst не доступен из-за выбранной для
                                    игры валюты или ограничения по стране, то фриспины будут выданы на слот Fruit Zen
                                    или Boomanji.</p>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <h4>ОБЩИЕ ПРАВИЛА И УСЛОВИЯ ПО БОНУСАМ</h4>
                        <ul>
                            <li>
                                <span>1.</span>

                                <p>Все бонусные предложения могут быть выданы лишь одному человеку, семье, по одному
                                    месту жительства, адресу электронной почты, номеру телефона, счету платежного
                                    средства (например, дебетовой или кредитной карты, Neteller и тд.), IP-адресу и
                                    общему компьютеру, например, в общественной библиотеке или на рабочем месте.</p>
                            </li>
                            <li>
                                <span>2a.</span>

                                <p>Мы оставляем за собой право не платить игрокам, использующим одноразовый адрес
                                    почты.</p>
                            </li>
                            <li>
                                <span>2b.</span>
                                <p>Игроки из следующих стран не претендуют на промо-акции: Греция (GR), Венгрия (HU),
                                    Маврикий (MU), Словения (SI), Хорватия (HR), Босния и Герцеговина (BA), Македония
                                    (MC), Австрия (AT) Черногория (ME) и Сербия (RS).</p>

                            </li>
                            <li>
                                <span>2c.</span>

                                <p>Мы оставляем за собой право понизить процент бонуса в понедельник до 25% игрокам,
                                    которые, по нашему мнению, получили непропорциональное количество бонусов
                                    относительно количества сделанных депозитов.</p>
                            </li>

                            <li>
                                <span>3.</span>

                                <p>Чтобы получить депозитный приветственный бонус или любой депозитный бонус (за вычетом
                                    фриспинов), пользователь должен сделать минимальный депозит размером 1,000 RUB, 20
                                    EUR/GBP/CAD/AUD/USD, 200 SEK/NOK или 50 mBTC. Например, игрок автоматически получит
                                    свой бонус на первый депозит, внеся 1,000 RUB, 20 EUR/GBP/CAD/AUD/USD, 200 SEK/NOK
                                    или 0.05 BTC. Бонус на второй депозит будет начислен, как только игрок сделает
                                    второй депозит размером от 1,000 RUB, 20 EUR/GBP/CAD/AUD/USD, 200 SEK/NOK или 0.05
                                    BTC. Такое же правило распространяется на бонусы на третий и четвертый депозиты.</p>
                            </li>
                            <li>
                                <span>4.</span>

                                <p>Как только Вы получили бонус на первый депозит, Вы можете добавить и другую валюту
                                    для игры. Например, если игрок сделал депозит в €20 и получил бонус на первый
                                    депозит, то он может запросить бонус на второй депозит - в BTC.</p>
                            </li>
                            <li>
                                <span>5.</span>

                                <p>Все бонусы нужно отыграть 40 (сорок) раз, чтобы иметь право сделать вывод, если не
                                    указано иное.</p>
                            </li>
                            <li>
                                <span>6.</span>

                                <p>Пожалуйста, учтите, что разные игры вносят различный вклад в отыгрыш бонуса. Слоты -
                                    100% (кроме исключенных игр и классических слотов, указанных ниже), а все настольные
                                    игры и видеопокер - 5% (игры с живым дилером не вносят вклад в отыгрыш бонусов).</p>
                            </li>
                            <li>
                                <span>7.</span>

                                <p>Следующие игры исключаются из бонусных промо-акций: Immortal Romance, Aliens, Mega
                                    Moolah, Dead or Alive, Dr. Jekyll & Mr. Hyde, Ragnarok, Pocket Dice, Lucky
                                    Angler, Eggomatic, Big Bang, The Dark Knight, Peek-A-Boo, Tomb Raider, The Dark
                                    Knight Rises, Forsaken Kingdom, The Wish Master, Scrooge, Secret of the Stones,
                                    Devil\'s Delight, Champion of the Track, Robin Hood, Tomb Raider 2, Queen of Gold,
                                    Ninja и Castle Builder. </p>
                                <p>Bloodsuckers, Bloodsuckers touch, Kings of Chicago, Simsalabim, Zombies, Jack Hammer
                                    2, Jack Hammer 2 touch, Demolition Squad, Steam Tower, Reel Rush, Reel Rush touch,
                                    Muse: Wild Inspiration, Victorious, Victorious touch, Ghost Pirates, Johnny the
                                    Octopus и Mega Gems вносят 50% вклад в отыгрыш бонусов. Jackpot 6000, Mega Joker,
                                    Gypsy Rose and Safari вносят 75% вклад в отыгрыш бонусов.</p>
                                <p>
                                    Учтите, что в слоты Ninja, Dr. Jekyll & Mr. Hyde, Devil\'s Delight, The Wish
                                    Master, а также все игры с джекпотом нельзя играть на бонусные деньги.
                                </p>
                            </li>
                            <li>
                                <span>8.</span>

                                <p>Игроки могут запросить вывод их депозита до выполнения условий отыгрыша. Тем не
                                    менее, как бонус, так и выигрыш, полученный при игре с ним, будут отменены.
                                    Пожалуйста, учтите, что во время игры с активным бонусом игрок теряет первыми
                                    настоящие деньги.</p>
                            </li>
                            <li>
                                <span>9.</span>

                                <p>Срок действия всех депозитных и бездепозитных бонусов истекает через 30 дней, если не
                                    указано иное.</p>
                            </li>
                            <li>
                                <span>10.</span>

                                <p>Бонусные средства и выигрыш будут отменены после истечения срока действия бонуса.</p>
                            </li>
                            <li>
                                <span>11.</span>

                                <p>Во время игры сделанные ставки снимаются с баланса игрока. Но если на балансе средств
                                    больше нет, то они начнут сниматься с бонусного баланса.</p>
                            </li>
                            <li>
                                <span>12.</span>

                                <p>Максимальный размер ставки с активным бонусом составляет 300 RUB, 5
                                    EUR/GBP/CAD/AUD/USD, 50 SEK/NOK либо 25 mBTC (0.025 BTC). Это касается и двойных
                                    отыгрышей после окончания игрового раунда, например, отыгрыш выигрыша с игрового
                                    раунда Х на красное/черное.</p>
                            </li>
                            <li>
                                <span>13.</span>

                                <p>Любой бонус можно отменить до выполнения условий отыгрыша. Пожалуйста, обратитесь в
                                    службу поддержки казино Casinobit, чтобы узнать больше о том, как отменить бонус.
                                    Или воспользуйтесь кнопкой "Отменить" в личном профиле, раздел "Бонусы".</p>
                            </li>
                            <li>
                                <span>14.</span>

                                <p>За один раз можно получить только один бонус. Бонусы, относящиеся к депозитам, не
                                    складываются. Любые бонусы или выигрыш, полученные путем мошенничества, будут
                                    обнулены менеджментом казино Casinobit.</p>
                            </li>
                            <li>
                                <span>15.</span>

                                <p>Любой выигрыш, полученный при игре с бонусом или фриспинами уже после того, как сам
                                    бонус отыгран, проигран или отменен, будет вычтен.</p>
                            </li>
                            <li>
                                <span>16.</span>

                                <p>Все выплаты до обработки будут проходить внутреннюю проверку. Казино Casinobit
                                    оставляет за собой все права отменить бонус либо весь выигрыш, если проверка
                                    пройдена не успешно. Тем самым игрок заранее соглашается с этим правилом.</p>
                            </li>
                            <li>
                                <span>17.</span>

                                <p>Если после такой проверки выявится, что игрок(и) применяет мошеннические стратегии,
                                    пользуется технической неполадкой или ошибкой в системе или программе либо принимает
                                    участие в какой-либо деятельности, которую казино Casinobit полностью по своему
                                    усмотрению посчитает неправомерной (например, "злоупотребление бонусами"), то казино
                                    Casinobit оставляет за собой право упразднить право такого игрока пользоваться
                                    промо-акцией (и/или отменить выигрыш, полученный таким путем). Лишь выигрышные и
                                    проигрышные ставки будут вносить вклад в отыгрыш бонуса.</p>
                            </li>
                            <li>
                                <span>18.</span>

                                <p>Запрещается иметь более одного аккаунта. Создание дополнительных аккаунтов в казино
                                    Casinobit с целью получения бонусов будет расцениваться как злоупотребление
                                    бонусами, после чего будет производиться конфискация средств.</p>
                            </li>
                            <li>
                                <span>19.</span>

                                <p>Согласно правилам провайдеров программного обеспечения казино, бонусные раунды и
                                    фриспины не претендуют на джекпот-бонусы. Лишь раунды на реальные деньги претендуют
                                    на них.</p>
                            </li>

                            <li>

                                <span>20.</span>
                                <p>
                                    Ставки с минимальным риском в любой игре (т.е. ставка, сделанная пропорционально на
                                    несколько различных результатов в одной руке для создания “действия” с минимальным
                                    риском) не будут учитываться при отыгрыше. Примером ставки с минимальным риском
                                    является одновременная ставка на красное и черное в рулетке или, например,
                                    одновременная ставка на решение игрока и банкира в баккаре. В таких и подобных им
                                    случаях игрок рискует потерять как бонус, так и выигрыш, полученный при игре с ним.
                                </p>
                            </li>

                            <li>

                                <span>21.</span>
                                <p>
                                    Если обнаружится, что группа игроков связана одним типом платежной системы,
                                    геолокацией или IP-адресом, а также использует одинаковые стратегии игры, то
                                    Casinobit по своему усмотрению имеет право конфисковать бонусные средства и/или
                                    депозит.
                                </p>
                            </li>

                            <li>

                                <span>22.</span>
                                <p>
                                    Бонусные средства, полученные при игре с фриспинами, выданными на игры SoftSwiss,
                                    можно использовать для ставок лишь в играх SoftSwiss, если не указано иное.
                                </p>
                            </li>


                            <li>
                                <span>23.</span>

                                <p>Если во время игры в казино Casinobit, Вы выиграете сумму, рассматриваемую
                                    менеджментом казино как достойную публичного освещения, Вы соглашаетесь принять
                                    участие в любом подобном мероприятии, организованном казино Casinobit. Хотя все Ваши
                                    личные данные находятся в казино Casinobit под защитой, но мы оставляем за собой
                                    право использовать Ваше имя и первую букву фамилии в любых своих объявлениях о
                                    результатах промо-акции на странице сайта или лобби.</p>
                            </li>
                            <li>
                                <span>24.</span>

                                <p>В спорных случаях решение казино Casinobit будет окончательным.</p>
                            </li>
                            <li>
                                <span>25.</span>

                                <p>Правила и условия, опубликованные на сайте (и обновляемые время от времени), написаны
                                    на английском языке, и только английская версия правил и условий является базовой и
                                    основной. Могут быть предоставлены адекватные переводы и на другие языки. Тем не
                                    менее, в случае разногласий между английской и переводной версиями, английская
                                    версия будет иметь приоритет над переводной.</p>
                            </li>
                            <li>

                                <p>Последнее обновление: 3 февраля 2017 года</p>
                            </li>

                        </ul>
                    </li>
                </ul>
            </div>',
  'deposit_space' => 'D e p o s i t',
  'bonus_deposit' => 'Would you like a BONUS on your next deposit?',
  'open_bonus' => 'Open Bonuses',
  'credits' => 'credits',
  'add_credits' => 'Add Credits',
  'minimum_deposit' => 'Minimum deposit is 1 mBTC',
  'send_your_bitcoins' => 'Send your Bitcoins to this address:',
  'transfer_wallet_address' => 'Transfer bitcoins to your wallet address.',
  'have_millibitcoins' => 'You have %s MilliBitCoins (mBTC) available.',
  'your_bitcoin_address' => 'Your Bitcoin address',
  'enter_here' => 'Enter here',
  'amount_mbtc' => 'Amount mBTC',
  'open_history' => 'Open History',
  'your_withdraws' => 'Your Withdraws',
  'cancel' => 'Cancel',
  'activate' => 'Activate',
  'change_password' => 'Change Password',
  'confirm_email' => 'Confirm email',
  'old_password' => 'Old password',
  'new_password' => 'New password',
  'confirm_password' => 'Confirm password',
  'confirmation' => 'Confirmation',
  'update' => 'update',
  'email_confirmation' => 'Email confirmation',
  'email' => 'Email',
  'send_mail' => 'Send MAIL',
)
?>